
/* Class = "NSWindow"; title = "Erweiterte Qualitätsoptionen"; ObjectID = "7"; */
"7.title" = "Erweiterte Qualitätsoptionen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualität"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Qualität";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Höchste"; ObjectID = "12"; */
"12.title" = "Höchste";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Normal";

/* Class = "NSMenuItem"; title = "Entwurf"; ObjectID = "14"; */
"14.title" = "Entwurf";

/* Class = "NSMenuItem"; title = "Eigene"; ObjectID = "50"; */
"50.title" = "Eigene";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Textqualität"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Textqualität";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mittel"; ObjectID = "62"; */
"62.title" = "Mittel";

/* Class = "NSMenuItem"; title = "Hoch"; ObjectID = "63"; */
"63.title" = "Hoch";

/* Class = "NSMenuItem"; title = "Niedrig"; ObjectID = "64"; */
"64.title" = "Niedrig";

/* Class = "NSTextFieldCell"; title = "Qualität:"; ObjectID = "100009"; */
"100009.title" = "Qualität:";

/* Class = "NSButtonCell"; title = "Form glätten"; ObjectID = "100016"; */
"100016.title" = "Form glätten";

/* Class = "NSButtonCell"; title = "Resampling in hoher Qualität"; ObjectID = "100052"; */
"100052.title" = "Resampling in hoher Qualität";

/* Class = "NSTextFieldCell"; title = "Textqualität:"; ObjectID = "100059"; */
"100059.title" = "Textqualität:";

/* Class = "NSButtonCell"; title = "3D-Schnittpunkte glätten"; ObjectID = "100072"; */
"100072.title" = "3D-Schnittpunkte glätten";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Abbrechen";
